function Bratislava() {
  return <p> (словац. Bratislava (до 1919 р. — Prešporok, Прешпорок, Prešporek, Пре́шпорек, нім. Pressburg, Пре́сбург, угор. Pozsony, По́жонь) — столиця Словацької республіки, місто в центральній Європі, у період з 1536 до 1784 роки — столиця Угорщини.

  Населення міста близько 415 589 осіб (2012). Місто примітне також тим, що є єдиною столицею світу, яка безпосередньо має кордони з двома іншими державами, — Австрією й Угорщиною. Братиславська вулиця Копчанська переходить у вулицю Прессбургерштрассе сусіднього австрійського села Кіттзее. А до 1936 року з Братислави до Відня можна було дістатися міським трамваєм.</p>;
  
}